{
  "Nav": {
    "1": "Начало",
    "2": "За Книгата",
    "3": "За Автора",
    "4": "Галерия",
    "5": "Интервю",
    "6": "Контакти",
    "7": "Поръчай"
  },
  

"Translate": {
  "1": "Тунел",
  "2": "Книгата е жива. Може да те отблъсне, за да събуди по-голям интерес. А може и да потисне спонтанно предизвиканото очарование. Губиш желание и край... Мислиш си, че книгата вече не ти е интересна. Дори не се досещаш, че тя е тази, която те е отхвърлила. Ще те чака да съзрееш и тогава ще ти предаде обаянието си.",
  "3": "Откъси от книгата",
  "4": "Родена съм в Тополовград. Когато тръгнах на път и Градът тръгна с мен. Никога не се оплака. От Аляска до Огнена земя - гък не каза. Когато пристигнахме в Израел, Градът се надигна в мене и изля думите като вулкан. После отвори криле и полетя като птица"
},

"Contacts": {
  "1": "Свържете се с автора:",
  "2": "Тема",
  "3": "Напишете съобщението си тук...",
  "4": "Изпрати"
},

  "Excerpt1": {
  },

  "Excerpt2": {
    "1": "- Ей ги пак следите! - Дойчин се наведе и опипа снега по тях. Бяха оставени преди не повече от два - три часа. Обходи развалините и се спусна към аязмото.",
    "2": "Като излезе от завоя изведнъж се спря. Стоеше като закован. Слънцето светеше в очите му и той помисли, че навярно от температурата има видение. На поляната пред извора стоеше Мария. Дъхът му секна. Нямаше представа жив ли беше или вече е мъртъв? ",
    "3": "С поглед прикован в Мария, нямаше сила, която да го отдели от тая красота. Косите и светеха като отблясъци на слънце по вълните на морето. Беше облечена в бял класирис, откриващ само изящните и глезени. Тънката ленена туника бе украсена с фина дантела с вплетени в нея бели и черни перли. При всяко вдишване и издишване пендарите върху шията и звъняха като най-нежните чанове. На ръцете и трептяха златни гривни, украсени с обсидан и опал. Дойчин видя короната на главата - пшент от бяло злато, с кобра и лешояд. Но това, което спря дъха му, беше осанката на Мария - пълна с благородство и достойнство. Нямаше по-величествена и царствена осанка, която да съответства на съкровището. Краката му сами се подгънаха и той падна на колене пред нея, целият обзет от чувство, което беше несъизмеримо по-силно от всякакво богатство и иманярска страст. Дойчин, заклетият иманяр, Императорът на всички неоткрити съкровища, свали шапка пред царствеността на тази жена.",
    "4": "- Чакай ме, Мария! Чудо ненагледно! Императрице моя! - надигна се, поклони и се дълбоко, до земята и се отдалечи на север. Слънцето потече кърваво върху белия бархет на заснежения Бакаджик."
  },
  "Excerpt3": {
    "1": "Ева повдигна глава и погледна към Филип. Разбраха се без думи. Той вдигна Димана на ръце и я отнесе до леглото. Зави я до брадичката с одеяло и я обгърна като малко дете. Никога по-рано не я беше чувствала толкова близка. Болката ли сближава хората или близостта е тази, която те кара да чувстваш болката на другия? Димана ту заспиваше, ту се стряскаше в просъница и проплакваше като новородено.",
    "2": "- Защо е това Филипе? За какво е цялото това страдание? - питаше през сълзи Ева.",
    "3": "Ръката на Филип затисна гласа и. Шепнеше в косите и – “тихо… тихо… шшшт- тихо да не събудим Димана” – и я полюляваше в ръцете си.",
    "4": "- Защо е всичко това? – Ева вдигна очи към лицето му, докато главата и лежеше на гърдите му. Усети как притисна устни до челото и. Задържа ги така. Отметна с ръка косата от лицето и:",
    "5": "- За да се научим да обичаме, Ева. Истински да обичаме."
  }
}