import React  from "react";

export const Interview = () => (
    <div className="paddingTop100">
            <div className="w3-content interview">
                <title>Тунел | Интервю</title>
                <div className="w3-row w3-padding-large interviewContent" id="interview">
                    <header className="w3-center interview">
                        <h1>Интервю на вестник PlovdivNow с автора на Тунел</h1>
                    </header>
                    <br/>
                    <div className="w3-col m7 w3-center w3-padding-large">
                        <img src={require("../images/interviewPicture2.png")} className="w3-round w3-image" alt="Interview"/>
                    </div>
                    <p className="w3-large">Маргарита Плинер е родена в Тополовград. Завършва Аграрен университет в
                        Пловдив и редовна аспирантура в Институт по генетично инженерство. Доктор на науките е с над 100
                        публикации и патенти във водещи научни журнали като PNAS (Proceedings of the national Akademy of
                        science) , Science и Nature. Специализирала е във Франция, Англия, Португалия, Белгия, Италия,
                        САЩ и Израел. Работила е много години като ръководител на научни проекти в Институт по
                        изобретения в Канада и Ръководител на лаборатория в един от най-модерните и водещи в науката
                        институти в света - Института Вайцман в Израел. Омъжена с две деца.</p>
                    <br/>
                        <p className="w3-large">Тя кани на премиерата на книгата "Тунел" на 11 ноември от 18.30 часа в
                            Дома на културата "Борис Христов", Голяма конферентна зала. На събитието ще бъдат
                            представени и кинороманът и филмът "Кабалист" и "Точка в сърцето" на Семьон Винокур с
                            участието на Саша Демидов. Входът за събитието е свободен.</p>
                        <p className="w3-large">За науката и любовта към писането Маргарита Плинер разказва пред
                            PlovdivTime:</p>
                        <p className="w3-large"><b>- Г-жо Плинер, вие сте доктор на науките. Работите в един от
                            най-престижните научно-изследователски институти в света. Какво ви накара да напишете този
                            роман-притча ?</b></p>
                        <p className="w3-large">Романът е действително притча и е резултат на чувственото ми възприемане
                            на света, на болката, любовта, страданията, съвременните взаимоотношения между нас. Мисля,
                            че Ремарк казва в един от романите си, че разумът е даден, за да разберем, че само с разум
                            не се живее. А още преди него, учен философ от XVII век, в писмо до своята любима, пише:
                            „Ако всичко, се състои от атоми и молекули, които следват своя неизменен ход, като се
                            подчиняват на абсолютно строгите закони във вселената, то защо ти си тъй прекрасна, а аз съм
                            толкова влюбен?“</p>
                        <p className="w3-large"> Това поставя много силно въпроса за смисъла на живота, за наличието на
                            разум и чувства във вселената. Защото, ако животът няма смисъл, то се обезсмисля и наличието
                            на разумност и чувственост на самата материя. С тази книга искам да провокирам именно тези
                            теми и на накарам читателя поне малко да се замисли и намери отговора за себе си .</p>
                        <div className="w3-col w3-padding-large">
                            <img src={require("../images/interviewPicture1.png")} style={{width:'100%'}} className="w3-round w3-image" alt="Interview"/>
                        </div>
                        <p className="w3-large"><b>- Това е първата ви книга. Само търсенето на смисъла на живота ли ви
                            накара да я напишете?</b></p>
                        <p className="w3-large">-Можех да се занимавам с въпросите за смисъла на живота и без да пиша
                            книга. Ако можех да не я напиша, бих го направила. Книгата беше като „жива“ още преди да се
                            роди. Настояваше за появата си в момент, който беше страшно неподходящ за нея. С една от
                            научните групи работехме върху проект, който буквално поглъщаше и времето и вниманието ми.
                            Приблизително едновременно с излизането й от печат, излезе и публикацията ми, свързана с
                            този проект в списание Нейчър. Нямах свободно време за „мемоари“ или за „полезно“ запълване
                            на времето, ако това е въпросът.</p>
                        <p className="w3-large">Когато редакторът на издателството ме помоли да напиша кратко за себе си
                            и за появата на романа, беше невероятна мъка, докато самата книга не пое „инициативата в
                            свои ръце“: Родена съм в Тополовград. Когато тръгнах на път и градът тръгна с мен. Никога не
                            се оплака. От Аляска до Огнена земя - гък не каза. Когато пристигнахме в Израел, градът
                            обаче се надигна в мене и изля думите като вулкан. После отвори криле и полетя като птица.
                            Тази „птица” е вече на свобода в търсене на смисълът на живота.</p>
                        <p className="w3-large"><b>- Тя е написана под формата на приказка, притча. Това означава ли, че
                            няма никаква връзка с реалността?</b></p>
                        <p className="w3-large">- Книгата проявява сама своя характер. Тя може да остави човек да се
                            плъзне по повърхността и да я възприеме като роман. Може и да разкрие (не)реалността, която
                            носи в себе си. Тя е тази, която избира да скрие своята същност или да възбуди неподозирани
                            въпроси в читателя. Всеки един от нас - хората, възприема реалността различно. За едни е
                            приказка, за други - документален разказ от живота.</p>
                        <p className="w3-large"><b>- В нея има един особен герой – Книгата Зоар. Вие се занимавате с
                            кабала. Не сте еврейка. Какво ви свързва с кабала?</b></p>
                        <p className="w3-large">- Живяла съм единадесет години в Канада. Когато пристигнах в Института
                            по научни изобретения в Албърта, ми се наложи да работя върху проект, който изискваше
                            познания не само в областта на генетиката, но и във физиката, химията, физиологията.
                            Проектът беше свързан с използване на нанотехнологиите в генетиката. Търсех общи допирни
                            точки между доста различни една от друга науки, взаимодействие на законите на физиката,
                            химията, биологията. Непрекъснато се набиваше в съзнанието ми подобието в тези толкова (уж)
                            различни закони. Търсех наука, от рода на естествознанието, която да обобщава тези закони,
                            някакъв по-системен и общ за природата научен анализ. Колкото повече се задълбочавах в
                            микросвета на материята, толкова по-неясно ставаше. Свързваха се в причинно-следствена
                            връзка явления, които не би трябвало да са свързани. Имаше нещо, което стоеше между
                            отделните на пръв поглед елементи, така както възприемаме хората, разделени на отделни
                            индивиди. По принцип цялата природа е изградена на основата на единство на
                            противоположностите, на две сили – плюс и минус, положително-отрицателно... Точно тогава
                            "случайно" попаднах на автентични трудове на един от големите кабалисти - Баала Сулам,
                            обясняващи базовите закони на природата. За мен той звучи точно толкова съвременно, колкото
                            е музиката на Бах, на Бетховен... Цялата природа е свързана на едно много фино ниво. Тази
                            връзка, която най-много е обект на изследване в квантовата физика и химия, е валидна на
                            всички нива на организация на материята – на неживо, растително и животинско ниво. През
                            цялото време, докато четях, ме преследваха въпросите: „Защо? Какъв е смисълът на това да
                            съществуват не само атоми, които се свързват в молекули, молекулите се свързват във
                            вещества, но да съществува някой, който да осъзнава това? Електроните и така си знаят как да
                            се движат”, защо трябва да има някой, който да го осъзнава всичко това? Какъв е смисъла на
                            живота?”</p>
                        <p className="w3-large"><b>- Този въпрос изплува в различните обстоятелства, събития, свързани и
                            с героите на „Тунел”. Има ли светлина в края на тунела? Навярно сте подреждали пъзел?</b>
                        </p>
                        <p className="w3-large">- Докато не подредим и последното парченце от него, няма как да видим
                            цялата картина - светлината в края. Всички ние сме части от един единствен пъзел, картина,
                            която наричаме живот. За да постигнем тази светлина в края, е необходимо да има връзка между
                            всички нас. Особена връзка, в която всеки е важен. Едно зъбчато колелце да не се върти
                            правилно – цялата система се разпада. В края, книгата води до „тайна”, която е била пазена в
                            продължение на хилядолетия. Ще се радвам да прочетете "Тунел" и когато затворите последната
                            страница, да разберете каква е тя.</p>
                </div>
            </div>
            </div>
        );