{
  "Nav": {
    "1": "Начальный",
    "2": "Для книга",
    "3": "Об авторе",
    "4": "Галерея",
    "6": "Контакты",
    "7": "Порядок"
  },

  "Translate": {
    "1": "Туннелы",
    "2": "Книга жива. Это может оттолкнуть вас, чтобы вызвать больше интереса. Или это может подавить спонтанно вызванное очарование. Вы теряете желание и заканчиваете ... Вы думаете, что книга вам больше не интересна. Ты даже не понимаешь, что именно она отвергла тебя. Он будет ждать, пока вы повзрослеете, а затем подарит вам свое очарование.\n",
    "3": "Выдержки из книги",
    "4": "Я родился в Тополовграде. Когда я ехал по дороге, Город пошел со мной. Он никогда не жаловался. От Аляски до Огненной Земли, сказал он. Когда мы прибыли в Израиль, Город поднялся во мне и излил слова, как вулкан. Потом он расправил крылья и полетел как птица\n"
  },

  "Contacts": {
    "1": "Свяжитесь с автором:",
    "2": "Тема",
    "3": "Напишите ваше сообщение здесь ...",
    "4": "Послать"
  },

  "Excerpt2": {
    "1": "“И тут эти же следы“., - он наклонился и потрогал их, - “Она была тут, наверное, около двух-трех часов назад“. Он обошел руины монастыря и спустился к аязме, - источнику святой воды.",
    "2": "Выйдя из-за поворота, он остановился как вкопанный. Солнце ослепило его, и он подумал, что из-за жара у него начались видения. На поляне перед источником стояла Мария. У него перехватило дыхание. Он не понимал, жив он или мертв. Его взгляд был прикован к Марии, и не было сил отвести его от этой красоты. Ее волосы светились как солнечные блики на морской глади. Она была одета в белый египетский класирис, подчеркивающий грациозность ее тела. Тонкая льняная туника была украшена вязаным кружевом с вплетенными в нее белыми и черными жемчужинами. На шее у нее блистало королевское ожерелье из золотых монистов. При каждом вдохе и выдохе монетки издавали звуки, как музыку, пробуждающую высокие чувства. На ее руках трепетали золотые браслеты, украшенные обсидианами и опалами. Дойчин увидел корону на ее голове - древний “пшент” из белого золота с изображением кобры и стервятника. То, что поразила его больше всего - это осанка Марии, полная благородства и королевского достоинства. Казалось, что нет более величественного и царственного тела, чем у Марии, которому бы подошли эти сокровища. Как подкошенный он упал на колени перед красотой девушки, переполненный чувствами, несравнимыми с теми, которыми можно оценить любое сокровище. Дойчин, профессиональный грабитель древних кладов и Император сокровищ, снял шляпу, но не перед ее богатством, а перед царственным духом, исходящим от нее.",
    "3": "- Жди меня, Мария, чудо бесценное, моя Императрица, - он поднялся и склонился перед ней в глубоком поклоне.",
    "4": "Дойчин выпрямился и пошел по дороге на север. Кровавое солнце растеклось на белом бархате склонов снежного Бакажика."
  },
  "Excerpt3": {
    "1": "Ева подняла голову и посмотрела на Филиппа. Они поняли друг друга без слов. Он поднял Диману на руки и отнес в дом, положив на кровать. Ева накрыла ее до подбородка одеялом и обняла как маленького ребенка. Она никогда раньше не чувствовала Диману такой близкой. Это боль сближает людей или близость делает так, что человек начинает чувствовать боль другого?! Димана заснула, вздрагивая во сне, плача, как новорожденная.",
    "2": "- За что нам все это? Зачем нам эти страдания, Филипп?, - спросила Ева со слезами в голосе.",
    "3": "Рука Филиппа нежно закрыла ей рот. Он обнял ее и прошептал: “Тихо-тихо. Не разбуди Диману”.",
    "4": "- Почему нам все это, Филипп? , - Ева подняла глаза на него, пока ее голова лежала на его груди. Она почувствовала как его губы прижались к ее лбу. Он убрал волосы с ее лица и улыбающимся голосом сказал: ",
    "5": "-“Чтобы мы научились любить, любить по-настоящему…”"
  }
}